[SetupWizard]

Install 			= ASUS WLANカードドライバーをインストールする
Install_ToolTip			= クリックしてWLANインストールプログラムを実行します。
Install_BT			= Bluetoothドライバーをインストールする
Install_BT_ToolTip	= クリックしてBluetoothインストールプログラムを実行します。
Uninstall			= 
Uninstall_ToolTip 		= 
Install_WiDi_UI		= WiDi ユーティリティをインストールする
Install_WiDi_UI_ToolTip	= クリックしてWiDi ユーティリティのセットアップインストールプログラムを実行します。
Manual_Read_Install		= ユーザーマニュアルを見る、またはインストールする
Manual_Read_Install_ToolTip	= クリックしてユーザーマニュアルを見る、またはインストールします。
Explore_CD			= CDを閲覧する
Explore_CD_ToolTip		= クリックしてWindowsエクスプローラでCDを閲覧します。
Browse_WebSite			= 弊社のサイトを参照する
Browse_WebSite_ToolTip		= クリックしブラウザーでホームページを閲覧します。
Install_Langauge		= 言語をインストールする:
Exit				= 終了   
Read_QSG			= クイックスタートガイドを読む
Read_QSG_ToolTip		= クリックしクイックスタートガイドを開きます。
Read_UserManual			= ユーザーマニュアルを読む
Read_UserManual_ToolTip		= クリックしユーザーマニュアルを開きます。
Install_UserDoc			= ユーザーマニュアルをインストールする
Install_UserDoc_ToolTip		= クリックしてユーザーマニュアルをインストールします。
Install_AdobeReader		= Adobe Readerをインストールする
Install_AdobeReader_ToolTip	= PDFドキュメントです。ご覧になる場合は、Adobe Acrobat Readerが必要です。
Download_AdobeReader		= Adobe Reader をダウンロード
Download_AdobeReader_ToolTip	= 「Adobe Reader をダウンロード」をクリックすると、Adobeのサイトからアプリ及び更新をダウンロードすることができます。
Return				= 戻る
Uninstall_notHaveDriver		= 
Notsupper_BTdriver		= OS はこのBluetooth ドライバーをサポートしていません。
Notsupper_WIFIdriver	= OS はこのドライバーをサポートしていません。

[Languages]

English				= English
Czech				= čeština
Danish				= danske
Finnish				= suomi
French				= français
German				= deutsch
Hungarian			= magyar
Italian				= italiano
Malay				= Melayu
Norwegian			= norsk
Polish				= polski
PortugueseB			= português(Brasil)
PortugueseP			= português(Portugal)
Romanian			= română
Russian				= русский
Spanish				= español
Swedish				= svenska
Simple_Chinese			= 中文 (简体)
Traditional_Chinese		= 中文 (繁體)
Thai				= ภาษาไทย
Turkish				= Türkçe
Ukrainian			= Український
Japanese			= 日本語